
/* Class = "NSWindow"; title = "Search Media"; ObjectID = "100015"; */
"100015.title" = "Medien suchen";

/* Class = "NSTextFieldCell"; title = "Searching for media…"; ObjectID = "100018"; */
"100018.title" = "Medien suchen …";

/* Class = "NSTextFieldCell"; placeholderString = " "; ObjectID = "100020"; */
"100020.placeholderString" = " ";

/* Class = "NSTextFieldCell"; title = "1 of 12 remaining"; ObjectID = "100020"; */
"100020.title" = "1 von 12 verbleibend";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100023"; */
"100023.title" = "Abbrechen";
